brgmnn/fish-docker-compose
evanlucas/fish-kubectl-completions
FabioAntunes/fish-nvm
jethrokuan/z
jorgebucaran/fisher
lgathy/google-cloud-sdk-fish-completion
oh-my-fish/plugin-aws
ilancosman/tide
